Repository: dzungvu/-iOS-Danh-nhan-sai-gon
Catalog: DNSG/Utils/*.lproj/Localizable.strings
Languages: vi

source: News
vi: Tin tức

source: Business Man
vi: Doanh nhân

source: Gavernance
vi: Quản trị

source: Business
vi: Kinh doanh

source: Technology
vi: Công nghệ

source: Forum
vi: Diễn đàn

source: Trade chance
vi: Cơ hội giao thương

source: Travel
vi: Du lịch

# culture_arts
source: Culture and Arts
vi: Văn hoá nghệ thuật

# network_not_available_title
source: Can not connect to the internet
vi: Không thể kết nối

# network_not_available_message
source: Internet is not available, please check and try again!
vi: Không có internet mà đòi đọc báo online

# something_went_wong
source: Something went wrong
vi: Lỗi kết nối

# can_not_finish
source: We can not finish your request
vi: Chúng tôi không thể hoàn thành yêu cầu của bạn
